<?php
    /*
        Template Name: Evaluation Page
    */
?>

<?php get_header(); ?>

            <div class="header__caption">
                <h1 class="header__title">Оценка</h1>
            </div>
        </div>
    </header>
    <main>
        <section class="section">
            <div class="section__wrapper">
                <header class="section__header">
                    <p class="section__subtitle"><a href="<?php echo esc_url(home_url('/')); ?>services">Услуги</a> — Оценка</p>
                    <h2 class="section__title">Услуги оценки и&nbsp;оценочной экспертизы</h2>
                    <!-- <p class="section__text">Оценка – определение стоимости активов - рыночной стоимости объекта оценки с&nbsp;учетом его фактического качественного состояния как&nbsp;наиболее вероятную цену, по&nbsp;которой данный объект может быть отчужден на&nbsp;открытом рынке в&nbsp;условиях конкуренции.</p> -->
                    <div class="more-info more-info--abs">
                        <p class="more-info__text">Получите более подробную информацию об&nbsp;услугах&nbsp;по&nbsp;телефону:</p>
                        <a class="more-info__link" href="tel: +74014519111">+7&nbsp;(4012)&nbsp;519&nbsp;111</a>
                    </div>
                </header>
                <div class="section__content">
                    <p>Оценка проводится в&nbsp;соответствии с&nbsp;Федеральным законом <span class="nowrap">от 29.07.1998</span> <span class="nowrap">№135-ФЗ</span> «Об&nbsp;оценочной деятельности в&nbsp;Российской Федерации» и&nbsp;Федеральными стандартами оценки.</p>
                    <p>Оценка и&nbsp;оценочная экспертиза проводятся для&nbsp;целей:</p>
                    <ul>
                        <li>предоставления в&nbsp;таможенные органы ценовой информации о&nbsp;стоимости товара — подтверждение контрактной стоимости товара, оценка имущества;</li>
                        <li>осуществления бухгалтерского учета — учёт основных средств предприятия (постановка/снятие с&nbsp;баланса, списание, уценка);</li>
                        <li>предоставления в&nbsp;налоговые органы — определение уровня цен, применяемых при&nbsp;сделке; подтверждение стоимости имущества, основных средств; </li>
                        <li>страховых операций — оценка ущерба (оценка залива);</li>
                        <li>обеспечения кредита в&nbsp;банке под залог имущества;</li>
                        <li>принятия управленческих решений — оценка имущества, уставного капитала, долей участников, ценных бумаг, оценка оборудования;</li>
                        <li>муниципальных нужд;</li>
                        <li>судопроизводства — раздел имущества;</li>
                        <li>вступления в&nbsp;наследство, оценка для&nbsp;органов опеки <span class="nowrap">и т.п.</span> — оценка недвижимости (оценка земли, оценка квартиры);</li>
                        <li>оспаривание кадастровой стоимости в&nbsp;судах.</li>
                    </ul>
                    <p>Кроме того, ЭКСКО проводит оценочные экспертизы — определение стоимости любого вида имущества, имущественных прав, а&nbsp;также размера материального ущерба и&nbsp;упущенной выгоды.</p>
                    <p>Оценщики ЭКСКО являются членами саморегулируемой организации оценщиков Общероссийской общественной организации «Российское общество оценщиков».</p>
                    <p>Уровень квалификации персонала подтверждён Квалификационным аттестатом.</p>
                    <p>Профессиональная ответственность оценщиков застрахована ОСАО «Ингосстрах».</p>
                </div>
            </div>
        </section>


<?php get_footer(); ?>
