<?php
    /*
        Template Name: Certification Page
    */
?>

<?php get_header(); ?>

            <div class="header__caption">
                <h1 class="header__title">Сертификация</h1>
            </div>
        </div>
    </header>
    <main>
        <section class="section">
            <div class="section__wrapper">
                <header class="section__header">
                    <p class="section__subtitle"><a href="<?php echo esc_url(home_url('/')); ?>services">Услуги</a> — Сертификация</p>
                    <h2 class="section__title">Сертификация (подтверждение соответствия)</h2>
                    <p class="section__text">Орган по&nbsp;сертификации продукции и&nbsp;услуг обладает широкой областью аккредитации и&nbsp;уполномочен проводить процедуру подтверждения соответствия для&nbsp;ряда товаров и&nbsp;услуг.</p>
                    <p class="section__text">Взаимодействие с&nbsp;государственными органами и&nbsp;учреждениями, с&nbsp;аккредитованными испытательными центрами и&nbsp;лабораториями, органами по&nbsp;сертификации других регионов позволяет оперативно решать вопросы, связанные с&nbsp;сертификацией, исследованиями товаров, государственной регистрацией продукции.</p>
                    <div class="more-info more-info--abs">
                        <p class="more-info__text">Получите более подробную информацию об&nbsp;услугах&nbsp;по&nbsp;телефону:</p>
                        <a class="more-info__link" href="tel: +74014519111">+7&nbsp;(4012)&nbsp;519&nbsp;111</a>
                    </div>
                </header>
                <div class="section__content">
                    <p><strong>Сертификация (подтверждение соответствия)</strong> — подтверждение соответствия продукции и&nbsp;услуг требованиям Технических регламентов Евразийского экономического союза, технических регламентов РФ, ГОСТов и&nbsp;других нормативных документов в&nbsp;форме декларации о&nbsp;соответствии или&nbsp;сертификата соответствия.</p>
                    <p>Объектами подтверждения соответствия являются: продукция, товары, услуги.</p>
                    <p>Орган по&nbsp;сертификации «ЭКСКО» аккредитован Федеральной службой по&nbsp;аккредитации (Росаккредитация) для&nbsp;проведения работ по&nbsp;подтверждению соответствия — аттестат аккредитации <span class="nowrap"><a href="https://pub.fsa.gov.ru/ral/view/3443/applicant">№ РОСС RU.0001.10ПТ87</a></span> и&nbsp;внесен в&nbsp;Реестр аккредитованных лиц ФСА.</p>
                    <p>Работы по&nbsp;подтверждению соответствия Орган по&nbsp;сертификации проводит в&nbsp;соответствии с&nbsp;действующими законодательными актами и&nbsp;требованиями нормативных документов Евразийского экономического союза и&nbsp;Российской Федерации.</p>
                    <p>Полная информация о&nbsp;деятельности Органа по&nbsp;сертификации «ЭКСКО» и&nbsp;порядке проведения процедуры подтверждения соответствия размещена на&nbsp;<a href="http://osexco.ru">http://osexco.ru</a>.</p>
                </div>
            </div>
        </section>


<?php get_footer(); ?>
