<?php
    /*
        Template Name: Expertise Page
    */
?>

<?php get_header(); ?>

            <div class="header__caption">
                <h1 class="header__title">Экспертиза</h1>
            </div>
        </div>
    </header>
    <main>
        <section class="section section--pb0">
            <div class="section__wrapper">
                <header class="section__header">
                    <p class="section__subtitle"><a href="<?php echo esc_url(home_url('/')); ?>services">Услуги</a> — Экспертиза</p>
                    <h2 class="section__title">Экспертиза</h2>
                    <!-- <p class="section__text">Основным направлением деятельности «ЭКСКО» является проведение целого комплекса экспертиз, которые помогут убедиться в&nbsp;качестве товара, повысить эффективность закупок, снизить бизнес-риски и&nbsp;решить спорные вопросы.</p> -->
                    <!-- <p class="section__text">Мы умеем решать нестандартные задачи благодаря профессиональному подходу, оперативности и&nbsp;большому опыту квалифицированного персонала имеющего подтверждённую компетентность.</p> -->
                </header>
                <div class="section__content">
                    <p>Экспертиза проводится на&nbsp;всех этапах жизненного цикла объектов экспертизы, отвечает&nbsp;на вопросы, возникающие при&nbsp;спорах сторон, в&nbsp;том числе в&nbsp;Судах, удостоверяет факты для&nbsp;налоговых и&nbsp;таможенных органов.</p>
                    <p>Объектами экспертизы являются товары народного потребления (продовольственные и&nbsp;не&nbsp;продовольственные), товары производственно-технического назначения (сырьё, материалы, оборудование), строительные объекты, услуги и&nbsp;процессы.</p>
                    <ul>
                        <li>
                            <a href="<?php echo esc_url(home_url('/')); ?>expertise/#goods">Товарная экспертиза</a>
                        </li>
                        <li>
                            <a href="<?php echo esc_url(home_url('/')); ?>expertise/#law44">Экспертиза товаров, закупаемых в соответствии с&nbsp;федеральными законами <span class="nowrap">№ 44-ФЗ</span> <span class="nowrap">и № 223-ФЗ</span></a>
                        </li>
                        <li>
                            <a href="<?php echo esc_url(home_url('/')); ?>expertise/#judical">Судебная экспертиза</a>
                        </li>
                        <li>
                            <a href="<?php echo esc_url(home_url('/')); ?>expertise/#customs">Экспертиза для таможенных целей</a>
                        </li>
                        <li>
                            <a href="<?php echo esc_url(home_url('/')); ?>expertise/#technical">Строительно-техническая экспертиза</a>
                        </li>
                    </ul>
                </div>
            </div>
        </section>
        <section class="section section--pb0" id="goods">
            <div class="section__wrapper">
                <header class="section__header">
                    <p class="section__subtitle">01</p>
                    <h2 class="section__title">Товарная экспертиза</h2>
                    <p class="section__text"><strong>Товарная экспертиза</strong> устанавливает соответствие объекта экспертизы (товара) Техническим регламентам, ГОСТам, требованиям договоров или&nbsp;контрактов поставок, нормативно-технических документов предприятия (СТО, ТУ), определяет количество и&nbsp;комплектность товара на&nbsp;момент поставки или&nbsp;отгрузки, а&nbsp;также определяет причины возникновения дефектов и&nbsp;потери качества товара.</p>
                </header>
                <div class="section__content">
                    <p>Виды товарной экспертизы:</p>
                    <ul>
                        <li>Определение количества, качества, комплектности технического состояния всех видов продукции, установление повреждений продукции, их&nbsp;характера и&nbsp;размера.</li>
                        <li>Контроль качества изготовления продукции на&nbsp;всех этапах технологического процесса.</li>
                        <li>Экспертиза грузов перед погрузкой и&nbsp;во&nbsp;время погрузки, контроль упаковки, маркировки, проверка состояния пломб транспортных средств, контроль количества, комплектности, качества.</li>
                        <li>Определение условий транспортировки и&nbsp;состояния транспортных средств, количества мест, состояния упаковки, транспортной маркировки, укладки грузов в&nbsp;транспортном средстве.
                        </li>
                        <li>Определение состояния запорно-пломбировочных устройств транспортных средств.</li>
                        <li>Определение соответствия технологических процессов производства продукции положениям технической и технологической документации, национальных стандартов, условиям договора (контракта).</li>
                        <li>Определение соответствия сроков хранения (годности), реализации продукции требованиям технических регламентов, положениям стандартов, условиям договора (контракта) и&nbsp;других нормативных и&nbsp;технических документов.</li>
                        <li>Определение марки, рода, вида, ассортимента, сорта, размера продукции.</li>
                        <li>Определение принадлежности продукции к&nbsp;категории продукции, бывшей в&nbsp;эксплуатации (употреблении).</li>
                        <li>Отбор образцов (проб) всех видов продукции для&nbsp;проведения лабораторных исследований&nbsp;и&nbsp;оформления закупочных (контрактных) образцов.</li>
                        <li>Определение причин потери качества товаров народного потребления, бывших в&nbsp;эксплуатации, и&nbsp;установление характера дефектов (производственного, механического).</li>
                        <li>Определение состояния товара для&nbsp;целей выведения его&nbsp;из&nbsp;подотчета предприятия, уценки, переоценки, уничтожения.</li>
                        <li>Экспертиза контрактов (договоров) в&nbsp;части требований к&nbsp;качеству и&nbsp;процедурам его подтверждения.</li>
                        <li>Разработка нормативно-технической документации предприятия — Стандарты предприятия (СТО), Технические условия (ТУ), Технологические инструкции, Технологические карты, устанавливающие требования к&nbsp;процессу производства производимой продукции и&nbsp;критериям ее&nbsp;оценки с&nbsp;учётом требований Технических регламентов Российской Федерации и&nbsp;ЕАЭС (Таможенного союза).</li>
                        <li>Экспертиза и разработка маркировки продукции в&nbsp;соответствии с&nbsp;требованиями Технических регламентов Российской Федерации и&nbsp;ЕАЭС (Таможенного союза).</li>
                    </ul>
                    <p><strong>И другие экспертизы по&nbsp;программе Заказчика.</strong></p>
                </div>
            </div>
        </section>
        <section class="section section--pb0" id="law44">
            <div class="section__wrapper">
                <header class="section__header">
                    <p class="section__subtitle">02</p>
                    <h2 class="section__title">Экспертиза товаров, <small>закупаемых в&nbsp;соответствии с&nbsp;Федеральнымы законами <span>№ 44-ФЗ</span> <span class="nowrap">и № 223-ФЗ</span></small></h2>
                    <p class="section__text">В процессе проведения экспертизы устанавливается соответствие поставленных товаров требованиям технических заданий государственных контрактов.</p>
                </header>
                <div class="section__content">
                    <p>Экспертиза товаров, закупаемых в соответствии с Федеральным законом №&nbsp;44-ФЗ «О&nbsp;контрактной системе в&nbsp;сфере закупок товаров, работ, услуг для&nbsp;обеспечения государственных и муниципальных нужд», Федеральным законом N 223-ФЗ «О закупках товаров, работ, услуг отдельными видами юридических лиц».</p>
                    <p>ЭКСКО осуществляет экспертное сопровождение в&nbsp;сфере государственного и&nbsp;муниципального заказа, обеспечение выполнения государственных контрактов (определяет соответствие поставляемой продукции условиям технического задания контракта по&nbsp;количеству, качеству, состоянию упаковки, маркировки, срокам годности, условиям транспортировки).</p>
                </div>
            </div>
        </section>
        <section class="section section--pb0" id="judical">
            <div class="section__wrapper">
                <header class="section__header">
                    <p class="section__subtitle">03</p>
                    <h2 class="section__title">Судебная экспертиза</h2>
                    <p class="section__text">В рамках судебной экспертизы проводится исследование объекта экспертизы и&nbsp;дача заключения экспертом по&nbsp;вопросам, разрешение которых требует специальных знаний</p>
                </header>
                <div class="section__content">
                    <p><strong>Судебная экспертиза</strong> — процессуальное действие, состоящее из&nbsp;проведения исследований и&nbsp;дачи заключения экспертом по&nbsp;вопросам, которые поставлены перед экспертом судом, судьей, органом дознания, лицом, производящим дознание, следователем, в&nbsp;целях установления обстоятельств, подлежащих доказыванию по&nbsp;конкретному делу.</p>
                    <p>В рамках судебной экспертизы проводится исследование объекта экспертизы и&nbsp;дача заключения экспертом по&nbsp;вопросам, разрешение которых требует специальных знаний.</p>
                    <p><em>Экспертиза проводится в&nbsp;соответствии с&nbsp;Федеральным законом <span class="nowrap">от 31.05.2001</span> <span class="nowrap">№ 73-ФЗ</span> «О&nbsp;государственной судебно-экспертной деятельности в&nbsp;Российской Федерации».</em></p>
                    <p>Согласно ст. 41 Федерального закона №73 от&nbsp;31&nbsp;мая&nbsp;2001 года «О&nbsp;государственной судебно-экспертной деятельности» судебная экспертиза может проводиться негосударственными экспертными учреждениями. Основанием для назначения судебной экспертизы той или&nbsp;иной экспертной организации является наличие в&nbsp;его штате специалистов требуемой специальности.</p>
                    <p>Виды судебных экспертиз:</p>
                    <ul>
                        <li>Строительно-техническая экспертиза.</li>
                        <li>Инженерно-техническая экспертиза.</li>
                        <li>Товароведческая экспертиза.</li>
                        <li>Оценочная экспертиза.</li>
                    </ul>
                    <p>Судебная экспертиза любой степени сложности проводится специалистами ЭКСКО при&nbsp;возникновении споров и&nbsp;их&nbsp;рассмотрении в&nbsp;судах всех уровней на&nbsp;территории Российской Федерации.</p>
                    <p>Экспертиза отвечает на&nbsp;поставленные судом вопросы, выступает в&nbsp;качестве доказательства, тем самым оказывает содействие в&nbsp;разрешении спорных ситуаций, возникших в&nbsp;отношениях между субъектами права.</p>
                </div>
            </div>
        </section>
        <section class="section section--pb0" id="customs">
            <div class="section__wrapper">
                <header class="section__header">
                    <p class="section__subtitle">04</p>
                    <h2 class="section__title">Экспертиза для&nbsp;таможенных целей</h2>
                    <p class="section__text">особый вид исследования, целью которого является выявление характеристик товара, его состава, технологии изготовления для&nbsp;целей классификации <span class="nowrap">по ТН ВЭД ЕАЭС</span>, а&nbsp;так&nbsp;же установление его статуса и&nbsp;определение стоимости. Это научно-практическое исследование, включающее в&nbsp;себя комплекс задач, имеющих экономический, правоохранительный и&nbsp;статистический характер.</p>
                </header>
                <div class="section__content">
                    <p><strong>Экспертиза для&nbsp;таможенных целей</strong> проводится по&nbsp;заявкам участников ВЭД и&nbsp;таможенных органов. Объектами исследования являются товары, перемещаемые либо&nbsp;планируемые к&nbsp;перемещению через таможенную границу Российской Федерации и&nbsp;Евразийского экономического союза. Экспертиза проводится для&nbsp;целей предоставления в&nbsp;таможенные органы достоверных сведений о&nbsp;перемещаемых товарах:</p>
                    <ul>
                        <li>Идентификация товара в продуктах их переработки.</li>
                        <li>Идентификация товара данным технических и товаросопроводительных документов.</li>
                        <li>Ценовая информация о стоимости товаров перемещаемых через таможенную границу ЕАЭС.</li>
                        <li>Фиксирование качественного и&nbsp;количественного состояния товара в&nbsp;момент передачи (получения) на&nbsp;склад(е) временного хранения.</li>
                        <li>Определение соответствия товара категории «бывшее в&nbsp;эксплуатации (употреблении)».</li>
                        <li>Расчеты норм выхода продукта переработки, расходования сырья и&nbsp;идентификация продукта переработки.</li>
                        <li>Характеристика товара, определение его свойств, технологических критериев, функций и&nbsp;области применения для&nbsp;принятия классификационных решений <span class="nowrap">по ТН ВЭД ЕАЭС</span>.</li>
                        <li>Определение принадлежности товара к&nbsp;группам продукции, подлежащим особому государственному контролю (подакцизные товары, включая драгоценные металлы, спиртосодержащую продукцию).</li>
                        <li>Освидетельствование технологического процесса производства продукции и&nbsp;факта переработки сырья.</li>
                        <li>Оценка товара, перемещаемого через таможенную границу ЕАЭС, определение уровня цен, предоставление ценовой информации о&nbsp;стоимости товара на&nbsp;свободном рынке.</li>
                        <li>Освидетельствование факта переработки сырья, помещенного под&nbsp;таможенную процедуру выпуска для&nbsp;внутреннего потребления на&nbsp;территории ЕАЭС.</li>
                        <li>Определение статуса товара для&nbsp;товаров, ввезенных на&nbsp;территорию Калининградской области или&nbsp;изготовленных из&nbsp;товаров, приобретших статус товаров Союза, или&nbsp;с&nbsp;использованием иностранных товаров для&nbsp;целей его вывоза с&nbsp;таможенной территории ЕАЭС.</li>
                    </ul>
                </div>
            </div>
        </section>
        <section class="section" id="technical">
            <div class="section__wrapper">
                <header class="section__header">
                    <p class="section__subtitle">05</p>
                    <h2 class="section__title">Строительно-техническая экспертиза</h2>
                    <p class="section__text">форма контроля строительной деятельности, основанная на&nbsp;инструментальном анализе и&nbsp;сопоставлении данных анализа существующей нормативной, проектной или&nbsp;правовой документации, включающая анализ и&nbsp;обоснование необходимости использования конкретных строительных конструкций, материалов и&nbsp;принятых Инженерно-технических решений.</p>
                    <div class="more-info more-info--abs">
                        <p class="more-info__text">Получите более подробную информацию об&nbsp;услугах&nbsp;по&nbsp;телефону:</p>
                        <a class="more-info__link" href="tel: +74014519111">+7&nbsp;(4012)&nbsp;519&nbsp;111</a>
                    </div>
                </header>
                <div class="section__content">
                    <p><strong>Строительно-техническая экспертиза</strong> – оценка качественного состояния строительных объектов, основанная на&nbsp;анализе состояния строительных конструкций, зданий, сооружений и&nbsp;сопоставлении данных анализа с&nbsp;существующей нормативной, проектной или&nbsp;правовой документацией (Строительные правила, СНиП, ГОСТ, технические нормы, проекты, условия строительных договоров и&nbsp;др.).</p>
                    <p>Строительная экспертиза определяет:</p>
                    <ul>
                        <li>Состояние строительных конструкций, зданий, сооружений, отдельных помещений. </li>
                        <li>Ущерб (последствия) заливов, пожаров.</li>
                        <li>Соответствие строительно-монтажных работ, реконструкций, перепланировок, ремонта требованиям градостроительных и&nbsp;технических регламентов, строительным правилам и&nbsp;нормам.</li>
                        <li>Соответствие объёма строительно-монтажных работ данным проектной и&nbsp;сметной документации.</li>
                        <li>Доли (выделение в&nbsp;натуре) жилого дома или&nbsp;квартиры.</li>
                    </ul>
                    <p><strong>И другие вопросы, касающиеся строительных объектов.</strong></p>
                </div>
            </div>
        </section>

<?php get_footer(); ?>
